[en-US]
gen_prefix_old_persian=Old Persian
gen_tagScript_old_persian=old persian
old_persian_n_sign_a_LTL=A
old_persian_n_sign_b_ba_LTL=Ba
old_persian_n_sign_c_ca_LTL=Ca
old_persian_n_sign_c_ssa_LTL=Ssa
old_persian_n_sign_d_da_LTL=Da
old_persian_n_sign_d_di_LTL=Di
old_persian_n_sign_d_du_LTL=Du
old_persian_n_sign_f_fa_LTL=Fa
old_persian_n_sign_g_ga_LTL=Ga
old_persian_n_sign_g_gu_LTL=Gu
old_persian_n_sign_h_ha_LTL=Ha
old_persian_n_sign_i_LTL=I
old_persian_n_sign_j_ja_LTL=Ja
old_persian_n_sign_j_ji_LTL=Ji
old_persian_n_sign_k_ka_LTL=Ka
old_persian_n_sign_k_ku_LTL=Ku
old_persian_n_sign_l_la_LTL=La
old_persian_n_sign_m_ma_LTL=Ma
old_persian_n_sign_m_mi_LTL=Mi
old_persian_n_sign_m_mu_LTL=Mu
old_persian_n_sign_n_na_LTL=Na
old_persian_n_sign_n_nu_LTL=Nu
old_persian_n_sign_p_pa_LTL=Pa
old_persian_n_sign_r_ra_LTL=Ra
old_persian_n_sign_r_ru_LTL=Ru
old_persian_n_sign_s_sa_LTL=Sa
old_persian_n_sign_s_sha_LTL=Sha
old_persian_n_sign_t_ta_LTL=Ta
old_persian_n_sign_t_tu_LTL=Tu
old_persian_n_sign_t_tha_LTL=Tha
old_persian_n_sign_u_LTL=U
old_persian_n_sign_v_va_LTL=Va
old_persian_n_sign_v_vi_LTL=Vi
old_persian_n_sign_x_xa_LTL=Xa
old_persian_n_sign_y_ya_LTL=Ya
old_persian_n_sign_z_za_LTL=Za
old_persian_n_log_auramazdaa_LTL=Auramazdaa
old_persian_n_log_auramazdaa_2_LTL=Auramazdaa-2
old_persian_n_log_auramazdaaha_LTL=Auramazdaaha
old_persian_n_log_baga_LTL=Baga
old_persian_n_log_buumish_LTL=Buumish
old_persian_n_log_dahyaaush_LTL=Dahyaaush
old_persian_n_log_dahyaaush_2_LTL=Dahyaaush-2
old_persian_n_log_xshaayathiya_LTL=Xshaayathiya
old_persian_n_sym_word_divider_LTL=Word Divider
old_persian_n_num_one_LTL=One
old_persian_n_num_two_LTL=Two
old_persian_n_num_ten_LTL=Ten
old_persian_n_num_twenty_LTL=Twenty
old_persian_n_num_hundred_LTL=Hundred